
/* Class = "NSButton"; ibExternalAccessibilityDescription = "移除追蹤按鈕"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "移除追蹤按鈕";

/* Class = "NSButtonCell"; title = "移除"; ObjectID = "100038"; */
"100038.title" = "移除";
